[{
        "title": "CYBERSECURITY",
        "introduction": "Cyber security is preparing for what’s next, not what was last. Cybersecurity may be fought with technology, but it is people who triumph. We must invest in the future generations of professionals who will carry on the fight.",

        "land_img": "https://images.unsplash.com/photo-1544051674-de312fdbe103?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1267&q=80",
        "img_2": "https://wallpaperaccess.com/full/1673338.jpg",

        "intro": "Cybersecurity is the science of protecting networks, computers, programs and data from attack, damage or unauthorized access.",
        "intro_points": "•Knowing what to do ---- science of cybersecurity,•Knowing how to do -- --engineering of cybersecurity.Defining cybersecurity more technically “It is a ability to protect or defend the use of cyberspace from cyberattacks.” Cyberspace: It is a  global domain within the information environment consisting of the interdependent network of information systems infrastructure  including the Internet, computer systems, telecommunication networks.",


        "included": ["Virus", "Hacker", "Trojan Horses", "Malware", "Password Cracking"],

        "subTopic_1_title": "VIRUS",
        "subTopic_1_content": "A computer virus is a malicious program loaded into a user’s computer without knowledge and runs against your wish. These virus are self-replicating and also designed to infect other programs.",
        "subTopic_1_img": "",

        "subTopic_2_title": "HACKER",
        "subTopic_2_included": ["White Hat Hacker", "Grey Hat Hacker", "Black Hat Hacker"],
        "subTopic_2_img": "",

        "Cont_topic_2": {
            "title": "White Hat Hacker",
            "cont_points": [
                "They are considered as good guys because they follow the rules when it comes to hacking",
                "People who specialized hacking check the faults of the systems.",
                "In other words ,white hat hackers are the opposite of the black hat hackers. They’re the “ethical hackers”, experts in compromising computer security systems who use their abilities for good, ethical, and  legal purposes rather than bad, unethical, and criminal purposes."

            ]
        },
        "Cont_topic_3": {
            "title": "GREY HAT HACKERS",
            "cont_points": [
                "They are both black and white hat",
                "These type of hackers do not work for their own gain or to cause carnage but technically commit crimes and do arguably unethical things",
                "•Grey hats might not use their access for bad purposes but they still compromise cyber security without permission ,which is illegal."
            ]
        },
        "Cont_topic_4": {
            "title": "BLACK HAT HACKERS",
            "cont_points": [
                "•Black hat hackers are called as “cybercriminals”.",
                "•They are malicious hackers who break the law to achieve their goals.These hackers penetrate systems without permission to exploit known or zero -day vulnerabilities.",
                "Black hat hackers break into secure networks to destroy data or make the network unusable for those who are authorized to use the network"
            ]
        },
        "author": "Nivetha",
        "date_of_upload": "14th June - 2021",
        "authorImg" : "./assests/img/blog/nivetha.jpeg"

    },
    {
        "title": "AR AND VR APPLICATIONS",
        "introduction": "",

        "land_img": "https://images.unsplash.com/photo-1535378917042-10a22c95931a?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1331&q=80",
        "img_2": "https://static.stambol.com/wordpress/wp-content/uploads/2018/05/ARVRHeadsetDesign_1640x894.jpg",

        "intro": "AR(Augmented Reality) is defined as a technology which overlays contents generated by computer to a user view of real world. It is a real time use of information in form of audio, text, graphics associated with real world objects.",
        "intro_points": "VR(Virtual Reality) is defined as a computer generated simulation where a person can interact within an artificial three-dimensional environment by using electronic devices.",
        "included": [],

        "subTopic_1_title": "AR APPLICATIONS:",
        "subTopic_1_content": "The applications of AR are as follows:",
        "subTopic_1_img": "",

        "subTopic_2_title": "",
        "subTopic_2_included": [],
        "subTopic_2_img": "",

        "Cont_topic_2": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_3": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_4": {
            "title": "",
            "cont_points": [

            ]
        },

        "sub_points": [{
                "title": "1.Games :",
                "cont_points": [
                    "Games that combine real world with the characters in the game make good use of AR which makes it look lively."
                ]
            }, {
                "title": "2.Medical training",
                "cont_points": [
                    "In medical training, augmented reality operates MRI equipment to perform complex surgeries. In future an AR headset will be developed to view the human body in an interactive 3D format."
                ]
            },
            {
                "title": "3.Design",
                "cont_points": [
                    "Nowadays teachers are upgrading student’s learning with the help of AR. This definitely will give a better understanding about the subject to the student."
                ]
            },
            {
                "title": "5.Entertainment",
                "cont_points": [
                    "The brands associated with entertainment are implementing AR as it is a great marketing opportunity to build stronger bonds between the characters and the audience."
                ]
            },
            {
                "title": "6.Retail",
                "cont_points": [
                    "Nowadays smartphones are used everywhere to compare prices and look into the information about the product. AR can be used here to view the product that is in the store and even customize it according to their needs"
                ]
            }, {
                "title": "VR Applications",
                "cont_points": [""]
            },
            {
                "title": "1.Healthcare:",
                "cont_points": [
                    "In healthcare VR is used in phobic treatment, surgery simulation, skills training and robotic surgery. VR here is also used in making the doctors and nurses interact with a patient in a 3D environment."
                ]
            },
            {
                "title": "2.Fashion: :",
                "cont_points": [
                    "In fashion VR is used as a part of a live fashion show in which a 3D image will be projected into a real world like which catwalk is a part of the show."
                ]
            },
            {
                "title": "3.Military:",
                "cont_points": [
                    "In military VR is used for various things like flight simulation, battlefield simulation, medical training, virtual boot camp and also vehicle simulation."
                ]
            }, {
                "title": "4.Construction:",
                "cont_points": [
                    "Using VR in a construction project makes it easy to test the number of factors without the time and cost of building the structure, reducing the number of errors present in the completed building."
                ]
            }, {
                "title": "5.Education:",
                "cont_points": [
                    "Using VR in education enables large groups of students to interact with each other as well as within a three-dimensional environment."
                ]
            }, {
                "title": "6.Entertainment: ",
                "cont_points": [
                    "In entertainment VR is used  in games, virtual museums, galleries, theatre perfomances, virtual theme park"
                ]
            }
        ],
        "author": "Sri Aishwarya",
        "date_of_upload": "14th June - 2021",
        "authorImg" : "./assests/img/blog/aishu.jpeg"
    },
    {

        "title": "ADVENT OF ARTIFICIAL INTELLIGENCE IN FUTURE",
        "introduction": "Computers are more powerful nowadays. It would be impossible for people to lead a life without computers and mobiles. Thus, now computers are made super-intelligent for leading our lives better. Intelligent computers can do all for us but people are always been warned about making computers more intelligent. Artificial Intelligence is a field of computer science that is made to simulate human intelligence. This includes reasoning, adaptability, and thinking. It is probably the most growing industry. Furthermore, many researchers believe that AI could solve a more difficult problems and help in a crisis situation. In the future Artificial Intelligence will be replacing humans in a majority of the works by selling goods, writing books or novels, performing surgeries, etc. AI will become an integral part of our lives will become super intelligent than a human being.",

        "land_img": "https://www.blog.adva.com/-/media/blog/header-images/2020/200826-artificial-intelligence-machine-learning-min.jpg?rev=62ab2be4b57d42328647d19d75566d1f&hash=B613A4A799AA2AFED56F73E9325AB268",
        "img_2": "https://www.cdotrends.com/sites/default/files/iStock-1209661950.jpg",

        "intro": "Doctors’ say’s that nearly 86 % of the mistakes can be prevented in the healthcare industry and AI will play a vital role in this. This future of AI in healthcare is the step that will help the future healthcare for the benefit of patients and healthcare professionals alike, while at the small-time make it less costly and more accurate through by the method of AI predictive care. Predictable Analysis empowered with Artificial Intelligence can help understand various factors and that will influence a person’s heath. In the future, we can expect AI-based healthcare system to anticipate when a person is most likely to expose to the diseases and can be cured with preventive medication before it gets worsens. With researchers trying to apply AI-powered applications to help diagnose and treat people. We cannot expect the robots to completely replace the healthcare system even though they can diagnose patients, interact with them and, checking their heath condition. We need Experienced doctors, nurses and, scientists for hospitals. However, AI can make our lives easier and better easier in the field of medicine. ",
        "intro_points": "Agriculture has been one most the most traditional method ever to be carried out.AI can assist to overcome the traditional challenges in every field.AI in agriculture is helping farmers to improve their efficiency and reduce environmental impacts.By implementing AI methods in agriculture,the agricultural sector’ s emissions have been reduced by 20 % .AI can be used to detect pesticides in farms which will help farmers.From detecting pests to predicting what crops will deliver the best returns, artificial intelligence can help humanity confront one of its biggest challenges: feeding an additional 2 billion people by 2050. The future of AI in farming is more important for a country like India, where more than 64 % of the general population is still using direct agriculture while close to 75 % still depends on the sectors for their live hood.This can be eradicated by using the application.Robotics agriculture is an anticipated future yet to fully implemented in the next 15 years.Driverless tractors are independent tractors that can perform all the farm practices automatically.This move will help deliberate efforts to protect the growth and sustainability of future generations yet to come.",


        "included": [],

        "subTopic_1_title": "",
        "subTopic_1_content": "According to the reports on the“ Future of Jobs” by the World Economic Forum,AI will create 58 million job opportunities.In fact, the Indian industry has doubled in size in 2019 compared to previous years and almost doubled their artificial intelligence engineers.The growth of Artificial intelligence will be exceptionally huge over the years.Artificial Intelligence Future is coming Now it is time to preparefor the age of AI by investing in education and training.As part of the students, all must do their partfor moving the technology. ",
        "subTopic_1_img": "",

        "subTopic_2_title": "",
        "subTopic_2_included": [],
        "subTopic_2_img": "",

        "Cont_topic_2": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_3": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_4": {
            "title": "",
            "cont_points": []
        },
        "author": "Lokeshwar S.B.",
        "date_of_upload": "14th June - 2021",
        "authorImg" : "./assests/img/blog/lokesh.jpeg"
    },
    {
        "title": "INTERNET OF THINGS FACTS",
        "introduction": " The Internet of things (IoT) is a name for the aggregate collection of network-enabled devices, excluding traditional computers like laptops and servers. Types of network connections can include Wi-Fi connections and Bluetooth connections. The IoT includes devices such as “smart” appliances, like refrigerators and thermostats; home security systems; webcams and, printers. Many more smart devices such as Apple watches, routers, and smart speaking devices like Amazon Echo and Google Home. Over the last decade, Internet has made a significant and major impact on our economy. The IoT brings remarkable communication and networking infrastructure. The world-wide-web has been a major driver of global information and media sharing. From Desktop networking Internet is continuing to become more elegant, with the advent of low-cost broadband connection. The “Internet of Things” for which the web will provide a medium for physical world objects to participate in the interaction. Thus, the digital way of networking can pave the way for the physical world to enter the online world to provide a common platform. These devices use Internet protocol (Ip), the same protocol that identifies computers over the world wide web and allows them to communicate with one another.",

        "land_img": "https://s7280.pcdn.co/wp-content/uploads/2020/04/WhatIstheInternetofThings.png",
        "img_2": "https://www.cdotrends.com/sites/default/files/iStock-1209661950.jpg",

        "intro": " IoT plays a major role in almost the industries. For example, we know that in every classroom there will be some students who may have a vision problem and are not able to see far objects or writing on the board. But in a smart classroom, the laptop of each student is connected to a network to which the projector is also connected. So, all the information displayed on the board in the classroom is easily visible to the students on their laptops. This way the problem of students with a vision problem can see clearer. People are now wearing a health-tracking wristband, which is a product of IoT. This band is continuously tracking and gathering information about the person’s health condition and transferring it to the mobile phone of the same person as a notification so that he/she can provide his/her medical feedback. If the condition of the person suddenly shows some abnormalities, then he can easily save by this IoT concept. If the person’s health is abnormal, it shows a notification. Now if the person  can click on the button, then he will connect to the nearby hospital and then will be immediately treated.",
        "intro_points": "Although their many advantages it also has many risks. It can be easily exposed to hacking. For example, a hacker can access all personal and health information by hacking into the network. Any device connecting to the Internet with an operating system comes with the possibility of being compromised, in turn becoming a backdoor for hackers. To improve security, an IoT device needs to be directly accessible over the internet, should be made into its network, and restricted network access. The best way to give security to IoT is to secure the network in which several devices are connected rather than giving security to Internet. It will be good if the security is implemented in an encrypted manner so that if a hacker in any way is can hack the network, he will not be able to get the required information as it is encrypted.",


        "included": [],

        "subTopic_1_title": "",
        "subTopic_1_content": "According to the reports on the“ Future of Jobs” by the World Economic Forum,AI will create 58 million job opportunities.In fact, the Indian industry has doubled in size in 2019 compared to previous years and almost doubled their artificial intelligence engineers.The growth of Artificial intelligence will be exceptionally huge over the years.Artificial Intelligence Future is coming Now it is time to preparefor the age of AI by investing in education and training.As part of the students, all must do their partfor moving the technology. ",
        "subTopic_1_img": "",

        "subTopic_2_title": "",
        "subTopic_2_included": [],
        "subTopic_2_img": "",

        "Cont_topic_2": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_3": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_4": {
            "title": "",
            "cont_points": []
        },
        "author": "Lokeshwar B.S.",
        "date_of_upload": "17th June - 2021",
        "authorImg" : "./assests/img/blog/lokesh.jpeg"
    },
    {
        "title": "WEB DEVELOPMENT IDEAS AND PROJECTS",
        "introduction": "Web development is the work involved in developing a website for the internet .It can range from developing a simple single page of plain text to complex web based internet applications ,electronic business and social network services. There are many projects and ideas in web development fields which is been discussed below..",

        "land_img": "https://res.cloudinary.com/twenty20/private_images/t_watermark-criss-cross-10/v1610075979000/photosp/9e7399ba-e434-422c-a7b9-53411c64ef03/stock-photo-colorful-development-colors-computer-highlight-code-application-ide-programming-9e7399ba-e434-422c-a7b9-53411c64ef03.jpg",
        "img_2": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRoczeRjdtIqvr_1jeLPeHB0-qjyLj6xcPx-w&usqp=CAU",

        "intro": "",
        "intro_points": "",


        "included": [],

        "subTopic_1_title": "",
        "subTopic_1_content": " ",
        "subTopic_1_img": "",

        "subTopic_2_title": "",
        "subTopic_2_included": [],
        "subTopic_2_img": "",

        "Cont_topic_2": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_3": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_4": {
            "title": "",
            "cont_points": []
        },
        "sub_points": [{
                "title": "PARTNER-IN-HOBBY:",
                "cont_points": [
                    "We are faced to have hobby which is been felt bored at times. This application helps one to connect people around the residence who have similar interest and hobbies as ones. One can reach out to them ,get together and work on their hobby. The app will also allow the users to host events and share their experiences. This application also has the very good business potential. But the difficulty level is that one should have a good knowledge about the database management and other backend technologies."
                ]
            },
            {
                "title": "DATA ARCHIVER:",
                "cont_points": [
                    "The application can allow one to save certain peace of information into one’s archives for later use .Information like news, chats, and links can be saved. This is been generally used for personal use and not for the business level .As long as one has strong development skills, the application is not that difficult to create."
                ]
            },
            {
                "title": "QUICK EATS APP:",
                "cont_points": [
                    "This is the application that allows one to post one’s dish whenever he/she likes it. A consumer in one’s vicinity could place an order for one’s dish. The application is user friendly to allow the cooks to serve whenever required. This application has a higher difficult level and a great business potential."
                ]
            },
            {
                "title": "MEMES AND GIFS:",
                "cont_points": [
                    "The primary mode of the information transfer is through memes. From local news to world news, everything is made a meme out of it. This application allows their users to create their memes and gifs with the help of prebuild blogss. The users can also create their own repository. This is relatively a simple application  to create and has a great business potential."
                ]
            },
            {
                "title": "THE BOOK TUBE:",
                "cont_points": [
                    "With the help of the simple user interface, one can build a book database with the help of books and their reviews. This is a great project for the book lovers and a great idea for the beginners. Building a simple version of this idea will be easy. Although it doesn’t have a great business potential , it could be a great project for the beginners . "
                ]
            },
            {
                "title": "NOTIFICATIONS APP:",
                "cont_points": [
                    "This application comes with the simple user interface that consolidates all the information for the user. For example, personalized news highlights ,whether reports, important tasks on one’s to do list, reminders etc will be provided. The user can also set the time to notify the user perhaps on the metro or on the morning run. This app is easy to create .It doesn’t have much business value,it is extremely easy to build. It is the perfect web app for beginners. "
                ]
            },
            {
                "title": "THE FAMILY APP:",
                "cont_points": [
                    "There are a lot of activites that a family does together  which includes shoping, cooking to household chores. Almost every member of the family has their own phone. A family app will include a family calender, a list taking app ,a photo gallery and  a foroum.Combined these features will help organize the  families iving time and energy. A statistical record shows that market to such applications is really high. "
                ]
            }
        ],


        "author": "Sri Aishwarya",
        "date_of_upload": "18th June - 2021",
        "authorImg" : "./assests/img/blog/aishu.jpeg"
    },
    {
        "title": "EVALUATION OF ROBOTS ",
        "introduction": "The word robot first appeared in print in the 1920 play R.U.R. (Rossum’s Universal Robots) by Karl Kapek, a Czechoslovakian playwright. Robota is Czechoslovakian for worker or serf (peasant). Typical of early science fiction, the robots take over and exterminate the human race.",

        "land_img": "https://images.immediate.co.uk/production/volatile/sites/4/2020/07/GettyImages-1131322163-60271dc.jpg?quality=90&resize=940%2C400",
        "img_2": "https://cdnb.artstation.com/p/assets/images/images/012/661/647/large/mykola-holyutyak-robot-man-v1x.jpg?1535904136",

        "intro": "1954: The first programmable robot is designed by George Devol, who coins the term Universal Automation. He later shortens this to Unimation, which becomes the name of the first robot company (1962).",

        "intro_points": "Isaac Asimov popularized the term robotics through many science - fiction novels and short stories.Asimov is a visionary who envisioned in the 1930’ s the positronic brain for controlling robots;this pre - dated digital computers by a couple of decades.Unlike earlier robots in science fiction, robots do not threaten humans since Asimov invented the three laws of robotics: ",


        "included": [],

        "subTopic_1_title": "",
        "subTopic_1_content": " ",
        "subTopic_1_img": "",

        "subTopic_2_title": "",
        "subTopic_2_included": [],
        "subTopic_2_img": "",

        "Cont_topic_2": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_3": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_4": {
            "title": "",
            "cont_points": []
        },

        "sub_points": [{
                "title": "3. Types and classification of robots.",
                "cont_points": [
                    "Industrial robots are available commercially in a wide range of sizes, shapes, and configurations. They are designed and fabricated with different design configurations and a different number of axes or degrees of freedom. These factors of a robot’s design influence its working envelope"
                ]
            }, {
                "title": "Common Robot Designs 4.1. Cartesian",
                "cont_points": [
                    "Robots which have three linear (prismatic joints P, as opposed to rotational R joints) axes of movement (X, Y, Z). Used for pick and place tasks and to move heavy loads. They can trace out rectangular volumes in 3D space."
                ]
            },
            {
                "title": "4.2. Cylindrical ",
                "cont_points": [
                    "The positions of these robots are controlled by a height, an angle, and a radius (that is, two P joints and one R joint). These robots are commonly used in assembly tasks and can trace out concentric cylinders in 3D space."
                ]
            },
            {
                "title": "4.3. Spherical",
                "cont_points": [
                    "Spherical robots have two rotational R axes and one translational P (radius) axis. The robots’ end-effectors can trace out concentric spheres in 3D space."
                ]
            },
            {
                "title": "4.4. Articulated",
                "cont_points": [
                    "The positions of articulated robots are controlled by three angles, via R joints. These robots resemble the human arm (they are anthropomorphic). They are the most versatile robots, but also the most difficult to program"
                ]
            },
            {
                "title": "4.5 SCARA (Selective Compliance Articulated Robot Arm)",
                "cont_points": [
                    "SCARA robots are a blend of the articulated and cylindrical robots, providing the benefits of each. The robot arm unit can move up and down, and at an angle around the axis of the cylinder just as in a cylindrical robot, but the arm itself is jointed like a revolute coordinate robot to allow precise and rapid positioning. The robot consists of three R and one P joints; an example is shown belowWe will mostly deal with robotic arms; some other interesting types of robots are mobile robots, humanoid robots, and parallel robots."
                ]
            },
            {
                "title": "4.6. Mobile robots ",
                "cont_points": [
                    "Mobile robots have wheels, legs, or other means to navigate around the workspace under control. Mobile robots are applied as hospital helpmates and lawn mowers, among other possibilities. These robots require good sensors to “see” the workspace, avoid collisions, and get the job done. "
                ]
            },
            {
                "title": "4.7. Parallel robots ",
                "cont_points": [
                    "Most of the robots discussed so far are serial robots, where joints and links are constructed in a serial fashion from the base, with one path leading out to the end-effector. In contrast, parallel robots have many “legs” with active and passive joints and links, supporting the load in parallel. Parallel robots can handle higher loads with greater accuracy, higher speeds, and lighter robot weight; however, a major drawback is that the workspace of parallel robots is severely restricted compared to equivalent serial robots. Parallel robots are used in expensive flight simulators, as machining tools, and can be used for high-accuracy, high-repeatability, high-precision robotic surgery. "
                ]
            }

        ],


        "author": "Bhuvana",
        "date_of_upload": "14th June - 2021",
        "authorImg": "./assests/img/blog/bhuvana.jpeg"
    },
    {
        "title": "LATEST GADGET",
        "introduction": "",

        "land_img": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/coolest-tech-2021-1612559844.jpg",
        "img_2": "https://newsorb360.com/wp-content/uploads/2020/10/gadgets-NewsORB360.jpg",

        "intro": "",

        "intro_points": "",


        "included": [],

        "subTopic_1_title": "",
        "subTopic_1_content": " ",
        "subTopic_1_img": "",

        "subTopic_2_title": "",
        "subTopic_2_included": [],
        "subTopic_2_img": "",

        "Cont_topic_2": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_3": {
            "title": "",
            "cont_points": [

            ]
        },
        "Cont_topic_4": {
            "title": "",
            "cont_points": []
        },

        "sub_points": [{
                "title": "Ekster Parliament Smart Wallet: ",
                "cont_points": [
                    "The Ekster Parliament is a smart bifold wallet with RFID coating (to protect against identity theft) and a patented mechanism that ejects cards from its aluminum storage pocket with the press of a button. It has space for at least 10 cards, as well as a strap for carrying cash and receipts.  Ekster has crafted the wallet from high-quality leather that comes in a multitude of colors. An optional Bluetooth tracker for the wallet is also available — this ultra thin gadget has a maximum range of 200 feet, and it is powered by light, so it never needs a battery. "
                ]
            },
            {
                "title": "Zyllion Shiatsu Back and Neck Massager :",
                "cont_points": [
                    "There's nothing better than a good massage — except for a good massage that never has to end. This shiatsu massager can be used at home or even in the car (!) and is great for the shoulders, back, calves, and more. Bonus: It not only kneads, but also heats muscles for extra relief."
                ]
            },
            {
                "title": "Philips Somneo Sleep and Wake-Up Light",
                "cont_points": [
                    "The Philips Somneo is an elegant and feature-packed sleep and wake-up light. It can simulate a natural sunrise and sunset, play a plethora of soothing sounds, and even charge a smartphone via a built-in USB port. We like the touchscreen interface of the lamp — it's incredibly intuitive to use."
                ]
            },
            {
                "title": "Petcube Bites 2 Pet Camera with Treat Dispenser",
                "cont_points": [
                    "The sleek Petcube Bites 2 camera has Wi-Fi connectivity, which allows users to keep tabs on their pets via a smartphone app. It's capable of capturing or streaming Full HD video via a wide-angle lens. The gadget can also dispense treats — you can deploy them right from your smartphone while away. Other key features of the Petcube Bites 2 include two-way audio connectivity, compatibility with Amazon Alexa voice commands, as well as the ability to send sound and motion alerts. We also like that there's an option to use the product to connect to a veterinarian."
                ]
            },
            {
                "title": "Apple HomePod mini Smart Speaker",
                "cont_points": [
                    "The palm-sized Apple HomePod mini smart speaker is also a convenient HomeKit hub. The sub-$100 gadget allows users to control a number of smart home products with Siri voice commands or directly from an Apple device. It is available in white or space gray.When it comes to audio performance, the HomePod mini sounds great, considering how tiny it is.You can pair two speakers for true stereo sound or use multiple units in a whole - house setup."
                ]
            },
            {
                "title": "Coway Airmega 150 HEPA Air Purifierr",
                "cont_points": [
                    "The reasonably priced Coway Airmega 150 is our favorite HEPA air purifier for small spaces (up to 214 square feet). It has a minimalist design and a reliable air filtration setup. The last-mentioned bit includes a HEPA and a deodorization filter, as well as a washable pre-filter for larger airborne particles.Available in a trio of colors(dove white,sage green, and peony pink), the Airmega 150 has a compact footprint and intuitive controls.Our favorite is a light indicator, which changes color depending on the room’ s air quality."
                ]
            },
            {
                "title": "Belkin BOOST↑CHARGE PRO 3-in-1 Wireless Charger with MagSafe",
                "cont_points": [
                    "This 3-in-1 wireless charger by Belkin is the most feature-packed MagSafe accessory and a must-have for iPhone 12 and iPhon 12 Pro owners. It can simultaneously charge an iPhone, an Apple Watch, and a set of AirPods with a wireless charging case. Available in black or white, the accessory has a sleek design with stainless steel bits and a build quality to match.Belkin backs it with a 2 - year warranty. "
                ]
            },
            {
                "title": "CTYBB USB-C Car Charger",
                "cont_points": [
                    "This impulse-buy car charger has a 55-watt USB-C port, which can power up most laptops. A USB-A charging connector with a maximum power output of 18 watts is also on board, allowing users to rapidly charge other gadgets.The product has a sleek design with a metal housing and an illuminated LED ring.It has built - in circuitry to protect the connected devices that it charges surges and overheating. "
                ]
            },
            {
                "title": "WD My Passport Portable SSD (500GB)",
                "cont_points": [
                    "The WD My Passport portable SSD has a sleek yet rugged metal housing, which is built to survive drops from more than 6 feet.The gadget has a USB 3.2 Type - Cconnectorfor blisteringly fast data - transfer speeds.Available in blue, gray, gold, and red with up to 2 TB of storage, it offers a powerful encryption with password protection.In addition to connecting to either a PC or Mac, the product can also connect to USB Type - C - compatible smartphones or tablets.Its retail package includes a USB - A adaptor, too. "
                ]
            },
            {
                "title": "Coral 3-in-1 UV Sterilizer and Dryer",
                "cont_points": [
                    "Coral’ s highly rated 3 - in -1 UV sterilizer and dryer is a convenient productfor the world that we live in .Equipped with two UV - C lights, the manufacturer claims that it can eliminate germs almost completely from commonly used small items after only 10 minutes.It can be used not only for tech gadgets, but also glasses, keys, and toys, among many others.The device has intuitive controls and a much larger capacity than a typical UV sanitizer.It can dry items at a warmer temperature as well.There’ s an option to choose between sterilizing items, drying them only, or both."
                ]
            }
        ],


        "author": "Abhisha S",
        "date_of_upload": "12th June - 2021",
        "authorImg": "./assests/img/blog/abhisha.jpeg"
    }
]